[
    [
        "Bekkenbodem"
    ],
    [
        "De Bekkenbodem",
        "De bekkenbodem heeft verschillende functies",
        "koptekst 3"
    ],
    [
        "Bekkenbodemspieren of kortweg bekkenbodem zijn een spiergroep die de organen onder in de buik ondersteunen en controle geven over het leeghalen van de urineblaas en endeldarm. Vrouwen hebben in het midden drie openingen: de urinebuis, de vagina en de anus. Verder speelt het ook een rol in de seksualiteit. De bekkenbodem bestaat onder meer uit de musculus levator ani.",
        "Steun geven aan de organen in de buikholte, zoals de darmen, de blaas en bij vrouwen de baarmoeder. De kringspieren beheersen; de bekkenbodem speelt een belangrijke rol bij het plassen en ontlasten. Zo is er ontspanning nodig om te kunnen plassen en ontlasten. Het opvangen van de drukverschillen die in de buikholte ontstaan bij het lachen, niezen, hoesten etc.Een seksuele functie. Het aanspannen van de bekkenbodem speelt een rol bij het ervaren van seksuele gevoelens. Het orgasme zelf bestaat uit een aantal ritmische samentrekkingen van de bekkenbodemspieren",
        "Onderdelen Bekkenbodem"
    ],
    [
        "1. De Levetor ani is een brede spier. Het is samengesteld uit twee afzonderlijke gespaarde spieren: pubococcygeus en iliococcygeus.",
        "2. Pubococcygeus -> Dit is een hangmat-achtige spier die loopt vanaf het schaambeen naar het stuitje. Het omringt het rectum, de urineblaas opening en bij vrouwen ook de vagina. De spier controleert de urine-uitstroom. Bij een orgasme treden contracties van deze spier op.",
        "3. Iliococcygeus -> Dit deel van de levator ani is de eigenlijke “levator” van de twee: de werking ervan verheft de bekkenbodem en het anorectale kanaal.",
        "4. Obturator internus -> De musculus obturatorius internus helpt bij de laterale rotatie van de heup en het ondersteunen van het heupgewricht in de kom.",
        "5. Coccyx -> Het staartbeen of stuit is het onderste deel van de wervelkolom. Het staartbeen bestaat uit 3 tot 5, maar meestal 4 samengegroeide wervels (de staartwervels) en is aan het heiligbeen bevestigd met een gewricht dat voor een groot deel uit kraakbeen bestaat en dat in beperkte mate bewogen kan worden. De onderkant van het staartbeen kan gemakkelijk gevoeld worden boven de bilspleet.",
        "6. Piriformis -> De musculus piriformis zorgt voor exorotatie (een bepaald beweging) van een gestrekt been en abductie van een gebogen been. Abductie van het gebogen been is belangrijk bij het lopen, omdat het lichaamsgewicht van het gebogen been opgevangen wordt door het andere been, waardoor we niet omvallen.",
        "7. De Diaphragma pelvis bestaat uit 2 spieren: De musculus coccygeus heeft als functie het stuitbeen te steunen en op te trekken. Levator Ani (uitleg bij nr.1)",
        "8. Anale kanaal -> De laatste 4 a 5 cm van de dikke darm (endeldarm) noemen we het anale kanaal.",
        "9. Vagina -> De vagina of schede is het inwendige deel van het geslachtsorgaan dat bij vrouwelijke zoogdieren de baarmoeder met de buitenkant van het lichaam verbindt. Het uitwendige deel wordt vulva genoemd.",
        "10. Urethra -> De urinebuis, urethra of plasbuis is een lange cilindrische holte die de urineblaas verbindt met de buitenkant van het lichaam. In deze holte ligt een aderachtig vliesje dat het weefsel beschermt tegen de chemische invloeden van de urine.",
        "11. Symphysis pubis -> De schaambeenvoeg is een gewricht die het linker en rechter schaambeen verbindt."
    ],
    [
        "icons/icons.png"
    ]
]




