[
    [
        "Ligamenten Baarmoeder"
    ],
    [
        "De Baarmoeder",
        "De Baarmoeder - Bouw",
        "koptekst 3"
    ],
    [
        "De baarmoeder of uterus is een vrouwelijk geslachtsorgaan dat de vorm en de grootte van een peer heeft. Het ligt in de bekkenholte, achter de urineblaas en voor de endeldarm. Het wordt op zijn plaats gehouden door een aantal banden (ligamenten). De baarmoeder bestaat uit twee delen: het lichaam en de baarmoederhals. Het lichaam is via de eileiders verbonden met de eierstokken. In het lichaam kan ook de innesteling van een bevruchte eicel (embryo) plaatsvinden. De baarmoederhals vormt de verbinding met de buitenwereld, met de baarmoedermond als verbinding tot de vagina. ",
        "De baarmoederwand bestaat uit vier lagen. De buitenste laag bestaat voornamelijk uit glad spierweefsel dat tijdens een bevalling sterk samentrekt om de baby uit te drijven. Dit noem je weeën. Hierna komt weer een laag met veel spieren en bloedvaten. De derde laag bestaat uit ringvormig spierweefsel. Hierop leunt de baby gedurende de zwangerschap. De binnenste laag is het baarmoederslijmvlies (endometrium). Dit slijmvlies bestaat weer uit twee lagen: de basale laag en de functionele laag. De basale laag is altijd aanwezig en de functionele laag wordt afgestoten bij de menstruatie en groeit daarna weer aan gedurende de cyclus. In deze laatste laag nestelt de bevruchte eicel zich. ",
        "Onderdelen Baarmoeder"
    ],
    [
        "1. Uterus (Fundus of uterus) -> De uterus is de achterwand van de baarmoeder",
        "2. Tuba uterina isthmus (Uterine tube) -> De eileider zorgt voor het vervoer van de eicel of embryo naar de baarmoeder. De epitheelcellen die het oppervlak van de eileider bedekken, hebben trilharen die de eicel of embryo voortbewegen naar de baarmoederholte. In de eileider kan de bevruchting plaatsvinden.",
        "3. Corpus uteri (Body of uterus) -> Het lichaam van de baarmoeder is het grootste deel van de baarmoeder, hierin vindt innesteling van het embryo plaats. Hieraan zitten de eileiders vast.",
        "4. Ovarium (Ovary) -> De eierstok is een orgaan in de baarmoeder dat een eicel produceert. Wanneer het wordt losgelaten, reist dit door de eileider naar de baarmoeder, waar het kan worden bevrucht door sperma. De eierstokken scheiden ook hormonen af die een rol spelen in de menstruatiecyclus en vruchtbaarheid.",
        "5. Ligamentum latum eri (Broad ligament) -> Het brede ligament dient als mesenterium (orgaan) voor de baarmoeder, eierstokken en de baarmoeder buizen. Het helpt de baarmoeder op zijn plaats te houden, maar het is niet heel belangrijk.",
        "6. Ligamentum suspensorium ovarii (Suspensory ligament of ovary) -> Het schorsende ligament van de eierstok is een doorlopend weefsel dat de eierstok verbindt met de bekkenwand.",
        "7. Arteria ovarica (Ovarian artery and vein) -> De eierstok slagader is een slagader die bij vrouwen zuurstofrijk bloed aan de eierstok levert (deze slagader zit in het ovariële ligament).",
        "8. Mesovarium -> Deel van het vlies waaraan de eierstok in de buikholte hangt.",
        "9. Ligamentum ovarii proprium (Ovarian ligament) -> Dit wordt ook het ovariële ligament genoemd. Het is een vezelig ligament dat de eierstok verbindt met het laterale oppervlak van de baarmoeder.",
        "10. Ligamentum teres uteri (Round ligament of uterus) -> Het ronde ligament zorgt voor het behoud van de anteflexie van de baarmoeder (een positie waar de fundus van de baarmoeder naar voren wordt gedraaid op de kruising van de baarmoederhals en de vagina) tijdens de zwangerschap. Wanneer de baarmoeder tijdens de zwangerschap groeit , kunnen de ronde ligamenten uitrekken en pijn veroorzaken.",
        "11. Cervix -> Het cervicale kanaal is een doorgang waardoor sperma moet reizen om een eicel te bevruchten na geslachtsgemeenschap.",
        "12. Cavitas uteri (Uterine cavity) -> De baarmoederholte zorgt ervoor dat de sperma naar de eieren kan reizen. Verder zorgt het er ook voor dat een bevrucht ei kan worden geïmplanteerd en ontwikkeld worden tijdens de zwangerschap."
    ],
    [
        "icons/icons.png"
    ],
    [
        "13. Vaginale rugae -> Dit zijn structuren van de vagina die zijn gevormd uit de ondersteunende weefsels en het vaginale epitheel.",
        "14. Ostium of utres (External os) -> De externe os is de opening waardoor urine wordt afgevoerd.",
        "15. Arteria vaginalis (Vaginal artery) -> De vaginale ader stuurt bloed naar de vagina.",
        "16. Canalis servicis uteri (Cervical canal) -> Het cervicale kanaal is de nauwe doorgang die door de baarmoederhals loopt, wat de vagina met de baarmoeder verbindt.",
        "17. Isthmus uteri (Isthmus of uterus) -> De isthmus verbind zich met de complementaire delen van de baarmoeder: de corpus uteri en de uterus. ",
        "18. Interne os (NL) (Internal Os) -> Dit is de opening in de baarmoeder.",
        "19. Arteria uterina (Uterine artery and vein) -> De baarmoederslagader is de belangrijkste bloedtoevoer naar de baarmoeder en wordt aanzienlijk groter tijdens de zwangerschap.",
        "20. Endometrium -> Het baarmoederslijmvlies is de bedekkende laag van de binnenzijde van de baarmoeder.",
        "21. Myometrium -> Het myometrium is de middelste laag van de baarmoederwand.",
        "22. Perimetrium -> Het perimetrium is de buitenste serosa- laag(een glad weefsel membraan) van de baarmoeder."
    ]
]




